@extends('layouts.master')

@section('content') 
<div class="card mb-3">
  <img src="imghome/company.jpg" class="card-img-top" alt="...">
  <div class="card-body">
    <h5 class="card-title">ข้อมูลบริษัท</h5>
    <p class="card-text">บริษัทในเครือราหูดเหล็กเส้นจำกัด เป็นผู้ผลิตเหล็กครบวงจรตั้งแต่ต้นน้ำ กลางน้ำ และปลายน้ำ โดยปัจจุบันมีกำลังการผลิตรวมกันมากกว่า 1,200,000 ตันต่อปี มีสินค้าภายใต้เครื่องหมายการค้า “ZUBB” และ “OCP” มากถึง 25 ชนิด ทั้งเหล็กรูปพรรณรีดร้อน เหล็กเส้นก่อสร้าง และเหล็กรูปพรรณรีดเย็น เพื่อตอบสนองความต้องการของลูกค้าทุกประเภท
บริษัทฯมีทีมจัดจำหน่ายทั้งขายปลีก สำหรับลูกค้าในพื้นที่ และขายส่งสำหรับกระจายสินค้าไปทั้งในและต่างประเทศ ทางบริษัทฯได้จัดสร้างคลังสินค้าขนาดใหญ่มีเนื้อที่ใช้สอยกว่า 40,000 ตรม. ตั้งอยู่บนพื้นที่ขนาด 30 ไร่ บนถนนพุทธสาคร อำเภอกระทุ่มแบน จังหวัดสมุทรสาคร เพื่อประโยชน์ในการจัดการผลิตภัณฑ์ทั้งหมดของบริษัทเพื่อการขนส่งที่สะดวกและรวดเร็วยิ่งขึ้นทำให้สามารถตอบสนองความต้องการของลูกค้า และ ครอบคลุมทุกพื้นที่ในเขต กรุงเทพและปริมณฑล รวมถึงการกระจายสินค้าไปสู่ภูมิภาคและ ต่างประเทศ</p>
    <p class="card-text"><small class="text-muted">Last updated 3 mins ago</small></p>
  </div>
</div>

@endsection